export default {
  projections: {
    НапиткиE: {
      наименование: {
        __caption__: 'Наименование напитка'
      },
      цена: {
        __caption__: 'Цена'
      }
    },
    НапиткиL: {
      наименование: {
        __caption__: 'Наименование напитка'
      },
      цена: {
        __caption__: 'Цена'
      }
    }
  },
  validations: {
    наименование: {
      __caption__: 'Наименование напитка'
    },
    цена: {
      __caption__: 'Цена'
    },
    ингредиенты: {
      __caption__: 'ингредиенты'
    }
  }
};
